Repository: HotCakeX/Harden-Windows-Security
Catalog: AppControl Manager/Strings/*/Resources.resw
Source language: en_us
Languages: ar, de_de, el_gr, es, fr_fr, he_il, hi_in, ja_jp, ml_in, pl_pl, tr_tr

# OpenInPolicyEditorMenuFlyoutItem.ToolTipService.ToolTip
source: Open the policy in the Policy Editor where you can see detailed overview of the policy and have the option to customize it further right inside of this app.
ar: فتح السياسة في محرر السياسات حيث يمكنك رؤية نظرة عامة مفصلة للسياسة ولديك خيار تخصيصها أكثر مباشرة داخل هذا التطبيق.
de_de: Öffnen Sie die Richtlinie im Richtlinien-Editor, wo Sie eine detaillierte Übersicht sehen und sie direkt in dieser App weiter anpassen können.
el_gr: Ανοίξτε την πολιτική στον Επεξεργαστή Πολιτικών όπου μπορείτε να δείτε λεπτομερή επισκόπηση της πολιτικής και να έχετε την επιλογή να την προσαρμόσετε περαιτέρω απευθείας μέσα σε αυτήν την εφαρμογή.
es: Abrir la política en el Editor de Políticas donde puede ver una descripción detallada de la política y tiene la opción de personalizarla aún más directamente dentro de esta aplicación.
fr_fr: Ouvrir la politique dans l'Éditeur de Politique où vous pouvez voir un aperçu détaillé de la politique et avoir l'option de la personnaliser directement dans cette application.
he_il: פתח את המדיניות בעורך המדיניות שבו תוכל לראות סקירה מפורטת של המדיניות ולהתאים אותה נוסף ישירות בתוך האפליקציה הזו.
hi_in: नीति संपादक में नीति खोलें जहाँ आप नीति का विस्तृत अवलोकन देख सकते हैं और इस एप्लिकेशन के भीतर ही इसे और भी अधिक अनुकूलित करने का विकल्प रख सकते हैं।
ja_jp: ポリシーエディターでポリシーを開きます。ポリシーの詳細な概要を確認でき、このアプリ内でさらにカスタマイズするオプションもあります。
ml_in: പോളിസി എഡിറ്ററിൽ പോളിസി തുറക്കുക, അവിടെ നിങ്ങൾക്ക് പോളിസിയുടെ വിശദമായ അവലോകനം കാണാനും ഈ ആപ്ലിക്കേഷന്റെ ഉള്ളിൽ തന്നെ അത് കൂടുതൽ ഇഷ്ടാനുസൃതമാക്കാനുമുള്ള ഓപ്ഷൻ ഉണ്ട്.
pl_pl: Otwórz zasadę w Edytorze Zasad, gdzie możesz zobaczyć szczegółowy przegląd zasady i mieć możliwość dalszego dostosowania jej bezpośrednio w tej aplikacji.
tr_tr: Politikayı, politikaya ilişkin ayrıntılı genel bakışı görebileceğiniz ve doğrudan bu uygulamanın içinde daha fazla özelleştirme seçeneğine sahip olabileceğiniz Politika Düzenleyici'de açın.

# OpenInPolicyEditorMenuFlyoutItem.AutomationProperties.HelpText
source: Open the policy in the Policy Editor where you can see detailed overview of the policy and have the option to customize it further right inside of this app.
ar: فتح السياسة في محرر السياسات حيث يمكنك رؤية نظرة عامة مفصلة للسياسة ولديك خيار تخصيصها أكثر مباشرة داخل هذا التطبيق.
de_de: Öffnen Sie die Richtlinie im Richtlinien-Editor, wo Sie eine detaillierte Übersicht sehen und sie direkt in dieser App weiter anpassen können.
el_gr: Ανοίξτε την πολιτική στον Επεξεργαστή Πολιτικών όπου μπορείτε να δείτε λεπτομερή επισκόπηση της πολιτικής και να έχετε την επιλογή να την προσαρμόσετε περαιτέρω απευθείας μέσα σε αυτήν την εφαρμογή.
es: Abrir la política en el Editor de Políticas donde puede ver una descripción detallada de la política y tiene la opción de personalizarla aún más directamente dentro de esta aplicación.
fr_fr: Ouvrir la politique dans l'Éditeur de Politique où vous pouvez voir un aperçu détaillé de la politique et avoir l'option de la personnaliser directement dans cette application.
he_il: פתח את המדיניות בעורך המדיניות שבו תוכל לראות סקירה מפורטת של המדיניות ולהתאים אותה נוסף ישירות בתוך האפליקציה הזו.
hi_in: नीति संपादक में नीति खोलें जहाँ आप नीति का विस्तृत अवलोकन देख सकते हैं और इस एप्लिकेशन के भीतर ही इसे और भी अधिक अनुकूलित करने का विकल्प रख सकते हैं।
ja_jp: ポリシーエディターでポリシーを開きます。ポリシーの詳細な概要を確認でき、このアプリ内でさらにカスタマイズするオプションもあります。
ml_in: പോളിസി എഡിറ്ററിൽ പോളിസി തുറക്കുക, അവിടെ നിങ്ങൾക്ക് പോളിസിയുടെ വിശദമായ അവലോകനം കാണാനും ഈ ആപ്ലിക്കേഷന്റെ ഉള്ളിൽ തന്നെ അത് കൂടുതൽ ഇഷ്ടാനുസൃതമാക്കാനുമുള്ള ഓപ്ഷൻ ഉണ്ട്.
pl_pl: Otwórz zasadę w Edytorze Zasad, gdzie możesz zobaczyć szczegółowy przegląd zasady i mieć możliwość dalszego dostosowania jej bezpośrednio w tej aplikacji.
tr_tr: Politikayı, politikaya ilişkin ayrıntılı genel bakışı görebileceğiniz ve doğrudan bu uygulamanın içinde daha fazla özelleştirme seçeneğine sahip olabileceğiniz Politika Düzenleyici'de açın.

# OpenTheFileMenuFlyoutItem.Text
source: Open The File
ar: فتح الملف
de_de: Datei öffnen
el_gr: Άνοιγμα του Αρχείου
es: Abrir el Archivo
fr_fr: Ouvrir le Fichier
he_il: פתח את הקובץ
hi_in: फ़ाइल खोलें
ja_jp: ファイルを開く
ml_in: ഫയൽ തുറക്കുക
pl_pl: Otwórz Plik
tr_tr: Dosyayı Aç

# OpenTheFileMenuFlyoutItem.ToolTipService.ToolTip
source: Open the file that was created using the default file handler configured in the operating system.
ar: فتح الملف الذي تم إنشاؤه باستخدام معالج الملفات الافتراضي المكون في نظام التشغيل.
de_de: Die erstellte Datei mit dem im Betriebssystem konfigurierten Standarddateihandler öffnen.
el_gr: Ανοίξτε το αρχείο που δημιουργήθηκε χρησιμοποιώντας τον προεπιλεγμένο χειριστή αρχείων που έχει διαμορφωθεί στο λειτουργικό σύστημα.
es: Abrir el archivo que se creó utilizando el controlador de archivos predeterminado configurado en el sistema operativo.
fr_fr: Ouvrir le fichier créé en utilisant le gestionnaire de fichiers par défaut configuré dans le système d'exploitation.
he_il: פתח את הקובץ שנוצר באמצעות מטפל הקבצים המוגדר כברירת מחדל במערכת ההפעלה.
hi_in: ऑपरेटिंग सिस्टम में कॉन्फ़िगर किए गए डिफ़ॉल्ट फ़ाइल हैंडलर का उपयोग करके बनाई गई फ़ाइल को खोलें।
ja_jp: オペレーティングシステムで構成された既定のファイルハンドラーを使用して、作成されたファイルを開きます。
ml_in: ഓപ്പറേറ്റിംഗ് സിസ്റ്റത്തിൽ കോൺഫിഗർ ചെയ്ത ഡിഫോൾട്ട് ഫയൽ ഹാൻഡ്ലർ ഉപയോഗിച്ച് സൃഷ്ടിച്ച ഫയൽ തുറക്കുക.
pl_pl: Otwórz plik, który został utworzony przy użyciu domyślnego programu obsługi plików skonfigurowanego w systemie operacyjnym.
tr_tr: İşletim sisteminde yapılandırılmış varsayılan dosya işleyicisi kullanılarak oluşturulan dosyayı açın.

# OpenTheFileMenuFlyoutItem.AutomationProperties.HelpText
source: Open the file that was created using the default file handler configured in the operating system.
ar: فتح الملف الذي تم إنشاؤه باستخدام معالج الملفات الافتراضي المكون في نظام التشغيل.
de_de: Die erstellte Datei mit dem im Betriebssystem konfigurierten Standarddateihandler öffnen.
el_gr: Ανοίξτε το αρχείο που δημιουργήθηκε χρησιμοποιώντας τον προεπιλεγμένο χειριστή αρχείων που έχει διαμορφωθεί στο λειτουργικό σύστημα.
es: Abrir el archivo que se creó utilizando el controlador de archivos predeterminado configurado en el sistema operativo.
fr_fr: Ouvrir le fichier créé en utilisant le gestionnaire de fichiers par défaut configuré dans le système d'exploitation.
he_il: פתח את הקובץ שנוצר באמצעות מטפל הקבצים המוגדר כברירת מחדל במערכת ההפעלה.
hi_in: ऑपरेटिंग सिस्टम में कॉन्फ़िगर किए गए डिफ़ॉल्ट फ़ाइल हैंडलर का उपयोग करके बनाई गई फ़ाइल को खोलें।
ja_jp: オペレーティングシステムで構成された既定のファイルハンドラーを使用して、作成されたファイルを開きます。
ml_in: ഓപ്പറേറ്റിംഗ് സിസ്റ്റത്തിൽ കോൺഫിഗർ ചെയ്ത ഡിഫോൾട്ട് ഫയൽ ഹാൻഡ്ലർ ഉപയോഗിച്ച് സൃഷ്ടിച്ച ഫയൽ തുറക്കുക.
pl_pl: Otwórz plik, który został utworzony przy użyciu domyślnego programu obsługi plików skonfigurowanego w systemie operacyjnym.
tr_tr: İşletim sisteminde yapılandırılmış varsayılan dosya işleyicisi kullanılarak oluşturulan dosyayı açın.

# AdditionalActionsTextBlock.Text
source: Additional Actions
ar: إجراءات إضافية
de_de: Weitere Aktionen
el_gr: Πρόσθετες Ενέργειες
es: Acciones Adicionales
fr_fr: Actions Supplémentaires
he_il: פעולות נוספות
hi_in: अतिरिक्त कार्य
ja_jp: 追加アクション
ml_in: അധിക പ്രവർത്തനങ്ങൾ
pl_pl: Dodatkowe Działania
tr_tr: Ek Eylemler

# AdditionalActionsDropDownButton.ToolTipService.ToolTip
source: Open the policy in the Policy Editor or choose another action from the list.
ar: فتح السياسة في محرر السياسات أو اختيار إجراء آخر من القائمة.
de_de: Öffnen Sie die Richtlinie im Richtlinien-Editor oder wählen Sie eine andere Aktion aus der Liste.
el_gr: Ανοίξτε την πολιτική στον Επεξεργαστή Πολιτικών ή επιλέξτε άλλη ενέργεια από τη λίστα.
es: Abrir la política en el Editor de Políticas o elegir otra acción de la lista.
fr_fr: Ouvrir la politique dans l'Éditeur de Politique ou choisir une autre action dans la liste.
he_il: פתח את המדיניות בעורך המדיניות או בחר פעולה אחרת מהרשימה.
hi_in: नीति संपादक में नीति खोलें या सूची से कोई अन्य कार्य चुनें।
ja_jp: ポリシーエディターでポリシーを開くか、リストから別のアクションを選択します。
ml_in: പോളിസി എഡിറ്ററിൽ പോളിസി തുറക്കുക അല്ലെങ്കിൽ ലിസ്റ്റിൽ നിന്ന് മറ്റൊരു പ്രവർത്തനം തിരഞ്ഞെടുക്കുക.
pl_pl: Otwórz zasadę w Edytorze Zasad lub wybierz inne działanie z listy.
tr_tr: Politikayı Politika Düzenleyici'de açın veya listeden başka bir eylem seçin.

# AdditionalActionsDropDownButton.AutomationProperties.HelpText
source: Open the policy in the Policy Editor or choose another action from the list.
ar: فتح السياسة في محرر السياسات أو اختيار إجراء آخر من القائمة.
de_de: Öffnen Sie die Richtlinie im Richtlinien-Editor oder wählen Sie eine andere Aktion aus der Liste.
el_gr: Ανοίξτε την πολιτική στον Επεξεργαστή Πολιτικών ή επιλέξτε άλλη ενέργεια από τη λίστα.
es: Abrir la política en el Editor de Políticas o elegir otra acción de la lista.
fr_fr: Ouvrir la politique dans l'Éditeur de Politique ou choisir une autre action dans la liste.
he_il: פתח את המדיניות בעורך המדיניות או בחר פעולה אחרת מהרשימה.
hi_in: नीति संपादक में नीति खोलें या सूची से कोई अन्य कार्य चुनें।
ja_jp: ポリシーエディターでポリシーを開くか、リストから別のアクションを選択します。
ml_in: പോളിസി എഡിറ്ററിൽ പോളിസി തുറക്കുക അല്ലെങ്കിൽ ലിസ്റ്റിൽ നിന്ന് മറ്റൊരു പ്രവർത്തനം തിരഞ്ഞെടുക്കുക.
pl_pl: Otwórz zasadę w Edytorze Zasad lub wybierz inne działanie z listy.
tr_tr: Politikayı Politika Düzenleyici'de açın veya listeden başka bir eylem seçin.

# OpenInConfigurePolicyRuleOptionsMenuFlyoutItem.Text
source: Configure Rule Options
ar: تكوين خيارات القاعدة
de_de: Regeloptionen konfigurieren
el_gr: Διαμόρφωση Επιλογών Κανόνα
es: Configurar Opciones de Regla
fr_fr: Configurer les Options de Règle
he_il: הגדר אפשרויות כלל
hi_in: नियम विकल्प कॉन्फ़िगर करें
ja_jp: ルールオプションを構成
ml_in: റൂൾ ഓപ്ഷനുകൾ കോൺഫിഗർ ചെയ്യുക
pl_pl: Skonfiguruj Opcje Reguły
tr_tr: Kural Seçeneklerini Yapılandır

# OpenInConfigurePolicyRuleOptionsMenuFlyoutItem.ToolTipService.ToolTip
source: Open the policy in another page to configure its rule options further.
ar: فتح السياسة في صفحة أخرى لتكوين خيارات قاعدتها أكثر.
de_de: Öffnen Sie die Richtlinie auf einer anderen Seite, um ihre Regeloptionen weiter zu konfigurieren.
el_gr: Ανοίξτε την πολιτική σε άλλη σελίδα για να διαμορφώσετε περαιτέρω τις επιλογές του κανόνα της.
es: Abrir la política en otra página para configurar aún más sus opciones de regla.
fr_fr: Ouvrir la politique dans une autre page pour configurer davantage ses options de règle.
he_il: פתח את המדיניות בעמוד אחר כדי להגדיר את אפשרויות הכלל שלה נוסף.
hi_in: नीति को दूसरे पृष्ठ में खोलें ताकि इसके नियम विकल्पों को और भी अधिक कॉन्फ़िगर कर सकें।
ja_jp: 別のページでポリシーを開き、ルールオプションをさらに構成します。
ml_in: പോളിസി മറ്റൊരു പേജിൽ തുറക്കുക, അതിന്റെ റൂൾ ഓപ്ഷനുകൾ കൂടുതൽ കോൺഫിഗർ ചെയ്യാൻ.
pl_pl: Otwórz zasadę na innej stronie, aby dalej skonfigurować opcje jej reguły.
tr_tr: Kural seçeneklerini daha ayrıntılı yapılandırmak için politikayı başka bir sayfada açın.

# OpenInConfigurePolicyRuleOptionsMenuFlyoutItem.AutomationProperties.HelpText
source: Open the policy in another page to configure its rule options further.
ar: فتح السياسة في صفحة أخرى لتكوين خيارات قاعدتها أكثر.
de_de: Öffnen Sie die Richtlinie auf einer anderen Seite, um ihre Regeloptionen weiter zu konfigurieren.
el_gr: Ανοίξτε την πολιτική σε άλλη σελίδα για να διαμορφώσετε περαιτέρω τις επιλογές του κανόνα της.
es: Abrir la política en otra página para configurar aún más sus opciones de regla.
fr_fr: Ouvrir la politique dans une autre page pour configurer davantage ses options de règle.
he_il: פתח את המדיניות בעמוד אחר כדי להגדיר את אפשרויות הכלל שלה נוסף.
hi_in: नीति को दूसरे पृष्ठ में खोलें ताकि इसके नियम विकल्पों को और भी अधिक कॉन्फ़िगर कर सकें।
ja_jp: 別のページでポリシーを開き、ルールオプションをさらに構成します。
ml_in: പോളിസി മറ്റൊരു പേജിൽ തുറക്കുക, അതിന്റെ റൂൾ ഓപ്ഷനുകൾ കൂടുതൽ കോൺഫിഗർ ചെയ്യാൻ.
pl_pl: Otwórz zasadę na innej stronie, aby dalej skonfigurować opcje jej reguły.
tr_tr: Kural seçeneklerini daha ayrıntılı yapılandırmak için politikayı başka bir sayfada açın.

# AddToPolicySegmentedItem.Content
source: Add To Policy
ar: إضافة إلى السياسة
de_de: Zur Richtlinie hinzufügen
el_gr: Προσθήκη στην Πολιτική
es: Agregar a la Política
fr_fr: Ajouter à la Politique
he_il: הוסף למדיניות
hi_in: नीति में जोड़ें
ja_jp: ポリシーに追加
ml_in: പോളിസിയിൽ ചേർക്കുക
pl_pl: Dodaj do Zasady
tr_tr: Politikaya Ekle

# BasePolicyFileSegmentedItem.Content
source: Base Policy File
ar: ملف السياسة الأساسية
de_de: Basisrichtliniendatei
el_gr: Αρχείο Βασικής Πολιτικής
es: Archivo de Política Base
fr_fr: Fichier de Politique de Base
he_il: קובץ מדיניות בסיס
hi_in: आधार नीति फ़ाइल
ja_jp: ベースポリシーファイル
ml_in: ബേസ് പോളിസി ഫയൽ
pl_pl: Plik Zasady Podstawowej
tr_tr: Temel Politika Dosyası

# BasePolicyGUIDSegmentedItem.Content
source: Base Policy GUID
ar: معرف السياسة الأساسية
de_de: Basisrichtlinien-GUID
el_gr: GUID Βασικής Πολιτικής
es: GUID de Política Base
fr_fr: GUID de Politique de Base
he_il: GUID מדיניות בסיס
hi_in: आधार नीति GUID
ja_jp: ベースポリシーGUID
ml_in: ബേസ് പോളിസി GUID
pl_pl: GUID Zasady Podstawowej
tr_tr: Temel Politika GUID'si

# AddToPolicyDescription.Text
source: Browse for a policy file to add the logs to. The new rules will be merged with any existing rules.
ar: تصفح ملف سياسة لإضافة السجلات إليه. سيتم دمج القواعد الجديدة مع أي قواعد موجودة.
de_de: Durchsuchen Sie nach einer Richtliniendatei, zu der die Protokolle hinzugefügt werden sollen. Die neuen Regeln werden mit vorhandenen Regeln zusammengeführt.
el_gr: Αναζητήστε ένα αρχείο πολιτικής για να προσθέσετε τα αρχεία καταγραφής σε αυτό. Οι νέοι κανόνες θα συγχωνευθούν με τυχόν υπάρχοντες κανόνες.
es: Buscar un archivo de política para agregar los registros. Las nuevas reglas se combinarán con cualquier regla existente.
fr_fr: Parcourir pour trouver un fichier de politique auquel ajouter les journaux. Les nouvelles règles seront fusionnées avec les règles existantes.
he_il: חפש קובץ מדיניות להוספת הלוגים אליו. הכללים החדשים ימוזגו עם כל הכללים הקיימים.
hi_in: लॉग जोड़ने के लिए नीति फ़ाइल ब्राउज़ करें। नए नियम किसी भी मौजूदा नियम के साथ मिला दिए जाएंगे।
ja_jp: ログを追加するポリシーファイルを参照します。新しいルールは既存のルールとマージされます。
ml_in: ലോഗുകൾ ചേർക്കാൻ പോളിസി ഫയൽ ബ്രൗസ് ചെയ്യുക. പുതിയ നിയമങ്ങൾ നിലവിലുള്ള ഏതെങ്കിലും നിയമങ്ങളുമായി ലയിപ്പിക്കപ്പെടും.
pl_pl: Przeglądaj w poszukiwaniu pliku zasady, do którego dodać dzienniki. Nowe reguły zostaną połączone z wszelkimi istniejącymi regułami.
tr_tr: Günlüklerin ekleneceği politika dosyasına göz atın. Yeni kurallar mevcut kurallarla birleştirilecektir.

# BasePolicyFileDescription.Text
source: Browse for a base policy file that the Supplemental policy that is going to be created will be associated with.
ar: تصفح ملف سياسة أساسية ليتم ربط السياسة التكميلية المراد إنشاؤها به.
de_de: Durchsuchen Sie nach einer Basisrichtliniendatei, mit der die zu erstellende Ergänzungsrichtlinie verknüpft wird.
el_gr: Αναζητήστε ένα αρχείο βασικής πολιτικής με το οποίο θα συσχετιστεί η Συμπληρωματική πολιτική που πρόκειται να δημιουργηθεί.
es: Buscar un archivo de política base con el que se asociará la política Suplementaria que se va a crear.
fr_fr: Parcourir pour trouver un fichier de politique de base auquel la politique Supplémentaire qui va être créée sera associée.
he_il: חפש קובץ מדיניות בסיס שהמדיניות המשלימה שעתידה להיווצר תשויך אליו.
hi_in: आधार नीति फ़ाइल ब्राउज़ करें जिससे बनने वाली पूरक नीति को जोड़ा जाएगा।
ja_jp: 作成される補足ポリシーが関連付けられるベースポリシーファイルを参照します。
ml_in: സൃഷ്ടിക്കപ്പെടാൻ പോകുന്ന സപ്ലിമെന്റൽ പോളിസി ബന്ധപ്പെടുത്തേണ്ട ബേസ് പോളിസി ഫയൽ ബ്രൗസ് ചെയ്യുക.
pl_pl: Przeglądaj w poszukiwaniu pliku zasady podstawowej, z którym zostanie powiązana Zasada Uzupełniająca, która ma zostać utworzona.
tr_tr: Oluşturulacak Ek politikanın ilişkilendirileceği temel politika dosyasına göz atın.

# BasePolicyGUIDDescription.PlaceholderText
source: Enter a Base policy GUID
ar: أدخل معرف السياسة الأساسية
de_de: Basisrichtlinien-GUID eingeben
el_gr: Εισάγετε ένα GUID Βασικής πολιτικής
es: Ingresar un GUID de política base
fr_fr: Entrer un GUID de politique de Base
he_il: הזן GUID מדיניות בסיס
hi_in: आधार नीति GUID दर्ज करें
ja_jp: ベースポリシーGUIDを入力
ml_in: ബേസ് പോളിസി GUID നൽകുക
pl_pl: Wprowadź GUID zasady podstawowej
tr_tr: Temel politika GUID'sini girin

# BasePolicyGUIDDescription.AutomationProperties.HelpText
source: Enter the GUID of a Base policy file that the Supplemental policy that is going to be created will be associated with.
ar: أدخل معرف ملف السياسة الأساسية الذي ستربط به السياسة التكميلية المراد إنشاؤها.
de_de: Geben Sie die GUID einer Basisrichtliniendatei ein, mit der die zu erstellende Ergänzungsrichtlinie verknüpft wird.
el_gr: Εισάγετε το GUID ενός αρχείου Βασικής πολιτικής με το οποίο θα συσχετιστεί η Συμπληρωματική πολιτική που πρόκειται να δημιουργηθεί.
es: Ingresar el GUID de un archivo de política base con el que se asociará la política Suplementaria que se va a crear.
fr_fr: Entrez le GUID d'un fichier de politique de Base auquel la politique Supplémentaire qui va être créée sera associée.
he_il: הזן את ה-GUID של קובץ מדיניות בסיס שהמדיניות המשלימה שעתידה להיווצר תשויך אליו.
hi_in: आधार नीति फ़ाइल का GUID दर्ज करें जिससे बनने वाली पूरक नीति को जोड़ा जाएगा।
ja_jp: 作成される補足ポリシーが関連付けられるベースポリシーファイルのGUIDを入力します。
ml_in: സൃഷ്ടിക്കപ്പെടാൻ പോകുന്ന സപ്ലിമെന്റൽ പോളിസി ബന്ധപ്പെടുത്തേണ്ട ബേസ് പോളിസി ഫയലിന്റെ GUID നൽകുക.
pl_pl: Wprowadź GUID pliku zasady podstawowej, z którym zostanie powiązana Zasada Uzupełniająca, która ma zostać utworzona.
tr_tr: Oluşturulacak Ek politikanın ilişkilendirileceği Temel politika dosyasının GUID'sini girin.

# BasePolicyGUIDDescription.ToolTipService.ToolTip
source: Enter the GUID of a Base policy file that the Supplemental policy that is going to be created will be associated with.
ar: أدخل معرف ملف السياسة الأساسية الذي ستربط به السياسة التكميلية المراد إنشاؤها.
de_de: Geben Sie die GUID einer Basisrichtliniendatei ein, mit der die zu erstellende Ergänzungsrichtlinie verknüpft wird.
el_gr: Εισάγετε το GUID ενός αρχείου Βασικής πολιτικής με το οποίο θα συσχετιστεί η Συμπληρωματική πολιτική που πρόκειται να δημιουργηθεί.
es: Ingresar el GUID de un archivo de política base con el que se asociará la política Suplementaria que se va a crear.
fr_fr: Entrez le GUID d'un fichier de politique de Base auquel la politique Supplémentaire qui va être créée sera associée.
he_il: הזן את ה-GUID של קובץ מדיניות בסיס שהמדיניות המשלימה שעתידה להיווצר תשויך אליו.
hi_in: आधार नीति फ़ाइल का GUID दर्ज करें जिससे बनने वाली पूरक नीति को जोड़ा जाएगा।
ja_jp: 作成される補足ポリシーが関連付けられるベースポリシーファイルのGUIDを入力します。
ml_in: സൃഷ്ടിക്കപ്പെടാൻ പോകുന്ന സപ്ലിമെന്റൽ പോളിസി ബന്ധപ്പെടുത്തേണ്ട ബേസ് പോളിസി ഫയലിന്റെ GUID നൽകുക.
pl_pl: Wprowadź GUID pliku zasady podstawowej, z którym zostanie powiązana Zasada Uzupełniająca, która ma zostać utworzona.
tr_tr: Oluşturulacak Ek politikanın ilişkilendirileceği Temel politika dosyasının GUID'sini girin.

# FilterByDateCalendarDatePicker.PlaceholderText
source: Filter By Date
ar: تصفية حسب التاريخ
de_de: Nach Datum filtern
el_gr: Φιλτράρισμα κατά Ημερομηνία
es: Filtrar por Fecha
fr_fr: Filtrer par Date
he_il: סנן לפי תאריך
hi_in: दिनांक के अनुसार फ़िल्टर करें
ja_jp: 日付でフィルター
ml_in: തീയതി അനുസരിച്ച് ഫിൽട്ടർ ചെയ്യുക
pl_pl: Filtruj według Daty
tr_tr: Tarihe Göre Filtrele

# FilterByDateCalendarDatePicker.AutomationProperties.HelpText
source: Will only show the data that are equal or newer than the selected date.
ar: سيعرض فقط البيانات المساوية أو الأحدث من التاريخ المحدد.
de_de: Es werden nur Daten angezeigt, die dem ausgewählten Datum entsprechen oder neuer sind.
el_gr: Θα εμφανίσει μόνο τα δεδομένα που είναι ίσα ή νεότερα από την επιλεγμένη ημερομηνία.
es: Solo mostrará los datos que sean iguales o más recientes que la fecha seleccionada.
fr_fr: N'affichera que les données égales ou plus récentes que la date sélectionnée.
he_il: יציג רק את הנתונים השווים או החדשים מהתאריך שנבחר.
hi_in: केवल उन डेटा को दिखाएगा जो चयनित दिनांक के बराबर या नए हैं।
ja_jp: 選択された日付と同じかそれより新しいデータのみを表示します。
ml_in: തിരഞ്ഞെടുത്ത തീയതിക്ക് തുല്യമായതോ പുതിയതോ ആയ ഡാറ്റ മാത്രം കാണിക്കും.
pl_pl: Będzie pokazywać tylko dane, które są równe lub nowsze niż wybrana data.
tr_tr: Yalnızca seçilen tarihe eşit veya daha yeni olan verileri gösterecektir.

# FilterByDateCalendarDatePicker.ToolTipService.ToolTip
source: Will only show the data that are equal or newer than the selected date.
ar: سيعرض فقط البيانات المساوية أو الأحدث من التاريخ المحدد.
de_de: Es werden nur Daten angezeigt, die dem ausgewählten Datum entsprechen oder neuer sind.
el_gr: Θα εμφανίσει μόνο τα δεδομένα που είναι ίσα ή νεότερα από την επιλεγμένη ημερομηνία.
es: Solo mostrará los datos que sean iguales o más recientes que la fecha seleccionada.
fr_fr: N'affichera que les données égales ou plus récentes que la date sélectionnée.
he_il: יציג רק את הנתונים השווים או החדשים מהתאריך שנבחר.
hi_in: केवल उन डेटा को दिखाएगा जो चयनित दिनांक के बराबर या नए हैं।
ja_jp: 選択された日付と同じかそれより新しいデータのみを表示します。
ml_in: തിരഞ്ഞെടുത്ത തീയതിക്ക് തുല്യമായതോ പുതിയതോ ആയ ഡാറ്റ മാത്രം കാണിക്കും.
pl_pl: Będzie pokazywać tylko dane, które są równe lub nowsze niż wybrana data.
tr_tr: Yalnızca seçilen tarihe eşit veya daha yeni olan verileri gösterecektir.

# SubmitButton.Content
source: Submit
ar: إرسال
de_de: Senden
el_gr: Υποβολή
es: Enviar
fr_fr: Soumettre
he_il: שלח
hi_in: सबमिट करें
ja_jp: 送信
ml_in: സമർപ്പിക്കുക
pl_pl: Prześlij
tr_tr: Göndermek

# SubmitButton.ToolTipService.ToolTip
source: Submit
ar: إرسال
de_de: Senden
el_gr: Υποβολή
es: Enviar
fr_fr: Soumettre
he_il: שלח
hi_in: सबमिट करें
ja_jp: 送信
ml_in: സമർപ്പിക്കുക
pl_pl: Prześlij
tr_tr: Göndermek

# SubmitButton.AutomationProperties.HelpText
source: Submit
ar: إرسال
de_de: Senden
el_gr: Υποβολή
es: Enviar
fr_fr: Soumettre
he_il: שלח
hi_in: सबमिट करें
ja_jp: 送信
ml_in: സമർപ്പിക്കുക
pl_pl: Prześlij
tr_tr: Göndermek

# PFNArchitectureLabel.Text
source: Architecture
ar: البنية
de_de: Architektur
el_gr: Αρχιτεκτονική
es: Arquitectura
he_il: ארכיטקטורה
hi_in: आर्किटेक्चर
ja_jp: アーキテクチャ
ml_in: ആർക്കിടെക്ചർ
pl_pl: Architektura
tr_tr: Mimarlık

# PFNPublisherLabel.Text
source: Publisher
ar: الناشر
de_de: Herausgeber
el_gr: Εκδότης
es: Editor
fr_fr: Éditeur
he_il: מפרסם
hi_in: प्रकाशक
ja_jp: 発行元
ml_in: പ്രസാധകൻ
pl_pl: Wydawca
tr_tr: Yayıncı

# PFNPublisherID.Text
source: Publisher ID
ar: معرف الناشر
de_de: Herausgeber-ID
el_gr: Αναγνωριστικό εκδότη
es: ID del editor
fr_fr: ID Éditeur
he_il: מזהה מפרסם
hi_in: प्रकाशक ID
ja_jp: 発行元ID
ml_in: പ്രസാധക ID
pl_pl: ID wydawcy
tr_tr: Yayıncı kimliği

# PFNDescription.Text
source: Description
ar: الوصف
de_de: Beschreibung
el_gr: Περιγραφή
es: Descripción
he_il: תיאור
hi_in: विवरण
ja_jp: 説明
ml_in: വിവരണം
pl_pl: Opis
tr_tr: Tanım

# PFNInstallLocation.Text
source: Install Location
ar: موقع التثبيت
de_de: Installationsort
el_gr: Τοποθεσία εγκατάστασης
es: Ubicación de instalación
fr_fr: Emplacement d'Installation
he_il: מיקום התקנה
hi_in: इंस्टॉल स्थान
ja_jp: インストール場所
ml_in: ഇൻസ്റ്റാൾ ലൊക്കേഷൻ
pl_pl: Lokalizacja instalacji
tr_tr: Kurulum Konumu

# PFNInstalledDateLabel.Text
source: Last Modified on
ar: آخر تعديل في
de_de: Zuletzt geändert am
el_gr: Τελευταία τροποποίηση στις
es: Última modificación el
fr_fr: Dernière Modification le
he_il: שונה לאחרונה ב
hi_in: अंतिम बार संशोधित
ja_jp: 最終更新日
ml_in: അവസാനമായി മാറ്റിയത്
pl_pl: Ostatnio zmodyfikowano
tr_tr: Son Değiştirilme tarihi

# PFNDisplayNameLabelText
source: Display Name
ar: اسم العرض
de_de: Anzeigename
el_gr: Όνομα εμφάνισης
es: Nombre para mostrar
fr_fr: Nom d'Affichage
he_il: שם תצוגה
hi_in: प्रदर्शन नाम
ja_jp: 表示名
ml_in: ഡിസ്പ്ലേ നാമം
pl_pl: Nazwa wyświetlana
tr_tr: Ekran adı

# PFNFullNameLabel.Text
source: Full Name
ar: الاسم الكامل
de_de: Vollständiger Name
el_gr: Πλήρες όνομα
es: Nombre completo
fr_fr: Nom Complet
he_il: שם מלא
hi_in: पूरा नाम
ja_jp: フルネーム
ml_in: പൂർണ്ണ നാമം
pl_pl: Pełna nazwa
tr_tr: Ad Soyad

# PFNVersionLabel.Text
source: Version
ar: الإصدار
el_gr: Έκδοση
es: Versión
he_il: גרסה
hi_in: संस्करण
ja_jp: バージョン
ml_in: പതിപ്പ്
pl_pl: Wersja
tr_tr: Sürüm
